Repository: fcttechnologies/TranscriptionStudioApp
Catalog: Sources/App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
zh_hans: 删除

source: Delete "%@"? This action cannot be undone.
de: "%@" löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Eliminar "%@"? Esta acción no se puede deshacer.
fr: Supprimer "%@" ? Cette action est irréversible.
it: Eliminare "%@"? Questa azione non può essere annullata.
ja: 「%@」を削除しますか？この操作は元に戻せません。
ko: "%@"을(를) 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.
pt_br: Excluir "%@"? Esta ação não pode ser desfeita.
ru: Удалить «%@»? Это действие нельзя отменить.
zh_hans: 删除“%@”？此操作无法撤销。

source: Delete ${target}
de: ${target} löschen
es: Eliminar ${target}
fr: Supprimer ${target}
it: Elimina ${target}
ja: ${target}を削除
ko: ${target} 삭제
pt_br: Excluir ${target}
ru: Удалить ${target}
zh_hans: 删除${target}

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
it: Elimina %@
ja: %@を削除
ko: %@ 삭제
pt_br: Excluir %@
ru: Удалить %@
zh_hans: 删除%@

source: Delete Transcript
de: Transkript löschen
es: Eliminar transcripción
fr: Supprimer la transcription
it: Elimina trascrizione
ja: 文字起こしを削除
ko: 스크립트 삭제
pt_br: Excluir Transcrição
ru: Удалить расшифровку
zh_hans: 删除转录文本

source: Delete a saved transcript from Transcription Studio.
de: Löscht ein gespeichertes Transkript aus Transcription Studio.
es: Elimina una transcripción guardada de Transcription Studio.
fr: Supprime une transcription enregistrée de Transcription Studio.
it: Elimina una trascrizione salvata da Transcription Studio.
ja: Transcription Studioから保存済みの文字起こしを削除します。
ko: Transcription Studio에서 저장된 스크립트를 삭제합니다.
pt_br: Excluir uma transcrição salva do Transcription Studio.
ru: Удалить сохранённую расшифровку из Transcription Studio.
zh_hans: 从 Transcription Studio 中删除已保存的转录文本。

source: Delete canceled.
de: Löschen abgebrochen.
es: Eliminación cancelada.
fr: Suppression annulée.
it: Eliminazione annullata.
ja: 削除をキャンセルしました。
ko: 삭제를 취소했습니다.
pt_br: Exclusão cancelada.
ru: Удаление отменено.
zh_hans: 已取消删除。

source: Delete this model?
de: Dieses Modell löschen?
es: ¿Eliminar este modelo?
fr: Supprimer ce modèle ?
it: Eliminare questo modello?
ja: このモデルを削除しますか？
ko: 이 모델을 삭제하시겠습니까?
pt_br: Excluir este modelo?
ru: Удалить эту модель?
zh_hans: 要删除此模型吗？

source: Delete this session?
de: Diese Sitzung löschen?
es: ¿Eliminar esta sesión?
fr: Supprimer cette session ?
it: Eliminare questa sessione?
ja: このセッションを削除しますか？
ko: 이 세션을 삭제하시겠습니까?
pt_br: Excluir esta sessão?
ru: Удалить эту сессию?
zh_hans: 要删除此会话吗？

source: Diarization
de: Diarisierung
es: Diarización
fr: Diarisation
it: Diarizzazione
ja: 話者分離
ko: 화자 분리
pt_br: Diarização
ru: Диаризация
zh_hans: 说话人分离

source: Diarization unavailable — transcribing without speakers.
de: Diarisierung nicht verfügbar — Transkription ohne Sprecher.
es: Diarización no disponible — transcribiendo sin hablantes.
fr: Diarisation indisponible — transcription sans intervenants.
it: Diarizzazione non disponibile — trascrizione senza distinzione tra parlanti.
ja: 話者分離を利用できないため、話者を区別せずに文字起こしします。
ko: 화자 분리를 사용할 수 없어 화자 구분 없이 텍스트로 변환합니다.
pt_br: Diarização indisponível — transcrevendo sem identificar falantes.
ru: Диаризация недоступна — расшифровка ведётся без разделения по говорящим.
zh_hans: 说话人分离不可用——将在不区分说话人的情况下转录。

source: Diarizer A/B
de: Diarisierer A/B
es: Diarizador A/B
fr: Diariseur A/B
it: Diarizzatore A/B
ja: 話者分離エンジンA/B比較
ko: 화자 분리기 A/B 비교
pt_br: Diarizador A/B
ru: Диаризатор A/B
zh_hans: 说话人分离器 A/B 对比

source: Dictate
de: Diktieren
es: Dictar
fr: Dicter
it: Detta
ja: 音声入力
ko: 받아쓰기
pt_br: Ditar
ru: Диктовка
zh_hans: 听写

source: Dictation
de: Diktat
es: Dictado
fr: Dictée
it: Dettatura
ja: 音声入力
ko: 받아쓰기
pt_br: Ditado
ru: Диктовка
zh_hans: 听写

source: Dictation failed
de: Diktat fehlgeschlagen
es: El dictado falló
fr: Échec de la dictée
it: Dettatura non riuscita
ja: 音声入力に失敗しました
ko: 받아쓰기 실패
pt_br: Falha no ditado
ru: Не удалось выполнить диктовку
zh_hans: 听写失败

source: Dictation records, transcribes and cleans up your words entirely on this device, then puts the text on your clipboard. Apple Speech needs no download; Studio and speaker identification use the speech models, downloaded the first time you need them.
de: Das Diktat nimmt deine Worte vollständig auf diesem Gerät auf, transkribiert und bereinigt sie und legt den Text in die Zwischenablage. Apple Speech braucht keinen Download; Studio und die Sprechererkennung nutzen die Sprachmodelle, die beim ersten Bedarf geladen werden.
es: El dictado graba, transcribe y pule tus palabras por completo en este dispositivo y luego deja el texto en el portapapeles. Apple Speech no necesita descarga; Studio y la identificación de hablantes usan los modelos de voz, que se descargan la primera vez que los necesitas.
fr: La dictée enregistre, transcrit et met au propre vos paroles entièrement sur cet appareil, puis place le texte dans votre presse-papiers. Apple Speech ne nécessite aucun téléchargement ; Studio et l'identification des locuteurs utilisent les modèles vocaux, téléchargés la première fois que vous en avez besoin.
it: La dettatura registra, trascrive e rifinisce le tue parole interamente su questo dispositivo, poi mette il testo negli appunti. Apple Speech non richiede download; Studio e l'identificazione dei parlanti usano i modelli vocali, scaricati la prima volta che ti servono.
ja: ディクテーションは、このデバイス上で録音・文字起こし・整形をすべて行い、テキストをクリップボードに入れます。Apple Speech はダウンロード不要です。Studio と話者識別は音声モデルを使い、初めて必要になったときにダウンロードされます。
ko: 받아쓰기는 이 기기에서 녹음, 전사, 정리를 모두 처리한 뒤 텍스트를 클립보드에 넣습니다. Apple Speech는 다운로드가 필요 없습니다. Studio와 화자 식별은 음성 모델을 사용하며, 처음 필요할 때 다운로드됩니다.
pt_br: O ditado grava, transcreve e organiza suas palavras inteiramente neste aparelho e depois coloca o texto na área de transferência. O Apple Speech não precisa de download; o Studio e a identificação de falantes usam os modelos de voz, baixados na primeira vez que você precisar.
ru: Диктовка записывает, расшифровывает и приводит в порядок ваши слова целиком на этом устройстве, а затем помещает текст в буфер обмена. Apple Speech не требует загрузки; Studio и определение говорящих используют речевые модели, которые загружаются при первой необходимости.
zh_hans: 听写会完全在本机录音、转录并整理你的话，然后把文字放到剪贴板。Apple 语音无需下载；Studio 和说话人识别使用语音模型，首次需要时下载。

source: Dictation was cancelled.
de: Das Diktat wurde abgebrochen.
es: Se canceló el dictado.
fr: La dictée a été annulée.
it: La dettatura è stata annullata.
ja: 音声入力はキャンセルされました。
ko: 받아쓰기가 취소되었습니다.
pt_br: O ditado foi cancelado.
ru: Диктовка отменена.
zh_hans: 听写已取消。

source: Dismiss
de: Verwerfen
es: Descartar
fr: Ignorer
it: Ignora
ja: 閉じる
ko: 닫기
pt_br: Dispensar
ru: Закрыть
zh_hans: 关闭

source: Dismiss suggestion: %@
de: Vorschlag verwerfen: %@
es: Descartar sugerencia: %@
fr: Ignorer la suggestion : %@
it: Ignora suggerimento: %@
ja: 候補を閉じる：%@
ko: 제안 닫기: %@
pt_br: Dispensar sugestão: %@
ru: Закрыть предложение: %@
zh_hans: 关闭建议：%@

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
pt_br: Concluir
ru: Готово
zh_hans: 完成

source: Download Now
de: Jetzt laden
es: Descargar ahora
fr: Télécharger
it: Scarica ora
ja: 今すぐダウンロード
ko: 지금 다운로드
pt_br: Baixar agora
ru: Загрузить сейчас
zh_hans: 立即下载

source: Downloading… %lld%%
de: Wird geladen… %lld%%
es: Descargando… %lld%%
fr: Téléchargement… %lld%%
it: Download… %lld%%
ja: ダウンロード中… %lld%%
ko: 다운로드 중… %lld%%
pt_br: Baixando… %lld%%
ru: Загрузка… %lld%%
zh_hans: 正在下载… %lld%%

source: Drop to transcribe
de: Zum Transkribieren ablegen
es: Suelta para transcribir
fr: Déposer pour transcrire
it: Rilascia per trascrivere
ja: ドロップして文字起こし
ko: 놓으면 텍스트로 변환
pt_br: Solte para transcrever
ru: Отпустите, чтобы расшифровать
zh_hans: 拖放以转录

source: Due
de: Fällig
es: Vence
fr: Échéance
it: Scadenza
ja: 期限
ko: 기한
pt_br: Prazo
ru: Срок
zh_hans: 截止日期

source: Due date
de: Fälligkeitsdatum
es: Fecha de vencimiento
fr: Date d'échéance
it: Data di scadenza
ja: 期限日
ko: 기한 날짜
pt_br: Data de vencimento
ru: Дата выполнения
zh_hans: 截止日期

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 長さ
ko: 길이
pt_br: Duração
ru: Длительность
zh_hans: 时长

source: Enable in System Settings…
de: In den Systemeinstellungen aktivieren…
es: Activar en Ajustes del Sistema…
fr: Activer dans Réglages Système…
it: Attiva in Impostazioni di Sistema…
ja: システム設定で有効にする…
ko: 시스템 설정에서 활성화…
pt_br: Ativar em Ajustes do Sistema…
ru: Включить в Системных настройках…
zh_hans: 在系统设置中启用…

source: Ends
de: Endet
es: Termina
fr: Se termine
it: Termina
ja: 終了
ko: 종료
pt_br: Termina
ru: Окончание
zh_hans: 结束

source: Event
de: Ereignis
es: Evento
fr: Événement
it: Evento
ja: イベント
ko: 일정
pt_br: Evento
ru: Событие
zh_hans: 日程

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
ko: 내보내기
pt_br: Exportar
ru: Экспорт
zh_hans: 导出

source: Export Transcript
de: Transkript exportieren
es: Exportar transcripción
fr: Exporter la transcription
it: Esporta trascrizione
ja: 文字起こしを書き出す
ko: 스크립트 내보내기
pt_br: Exportar Transcrição
ru: Экспортировать расшифровку
zh_hans: 导出转录文本

source: Export a transcript as a file. Defaults to your latest transcript.
de: Exportiert ein Transkript als Datei. Verwendet standardmäßig dein neuestes Transkript.
es: Exporta una transcripción como archivo. Usa tu transcripción más reciente de forma predeterminada.
fr: Exporte une transcription sous forme de fichier. Utilise par défaut votre dernière transcription.
it: Esporta una trascrizione come file. Per impostazione predefinita usa la più recente.
ja: 文字起こしをファイルとして書き出します。指定がない場合は最新の文字起こしが使われます。
ko: 스크립트를 파일로 내보냅니다. 지정하지 않으면 최신 스크립트가 사용됩니다.
pt_br: Exportar uma transcrição como arquivo. Usa a mais recente por padrão.
ru: Экспортировать расшифровку в файл. По умолчанию используется самая последняя.
zh_hans: 将转录文本导出为文件。默认使用您最新的转录文本。

source: Exported %@.
de: %@ exportiert.
es: %@ exportado.
fr: %@ exporté.
it: %@ esportato.
ja: %@を書き出しました。
ko: %@을(를) 내보냈습니다.
pt_br: %@ exportado.
ru: %@ экспортировано.
zh_hans: 已导出 %@。

source: Exported Transcript
de: Exportiertes Transkript
es: Transcripción exportada
fr: Transcription exportée
it: Trascrizione esportata
ja: 書き出した文字起こし
ko: 내보낸 스크립트
pt_br: Transcrição Exportada
ru: Экспортированная расшифровка
zh_hans: 已导出的转录文本

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
pt_br: Arquivo
ru: Файл
zh_hans: 文件

source: Finishing transcript…
de: Transkript wird abgeschlossen…
es: Finalizando transcripción…
fr: Finalisation de la transcription…
it: Completamento trascrizione…
ja: 文字起こしを仕上げています…
ko: 스크립트 마무리 중…
pt_br: Finalizando transcrição…
ru: Завершение расшифровки…
zh_hans: 正在完成转录…

source: Forward 15 seconds
de: 15 Sekunden vor
es: Avanzar 15 segundos
fr: Avancer de 15 secondes
it: Avanti di 15 secondi
ja: 15秒進む
ko: 15초 앞으로
pt_br: Avançar 15 segundos
ru: Вперёд на 15 секунд
zh_hans: 前进 15 秒

source: Found %lld transcripts.
de: %lld Transkripte gefunden.
es: Se encontraron %lld transcripciones.
fr: %lld transcriptions trouvées.
it: Trovate %lld trascrizioni.
ja: %lld件の文字起こしが見つかりました。
ko: 기록 %lld개를 찾았습니다.
pt_br: %lld transcrições encontradas.
ru: Найдено %lld стенограммы.
zh_hans: 找到 %lld 条转录。

source: Frees %@. It will download again automatically if you use it.
de: Gibt %@ frei. Es wird automatisch erneut heruntergeladen, wenn du es verwendest.
es: Libera %@. Se descargará de nuevo automáticamente si lo usas.
fr: Libère %@. Il se retéléchargera automatiquement si vous l'utilisez.
it: Libera %@. Verrà scaricato di nuovo automaticamente se lo utilizzi.
ja: %@の空き容量を確保します。再度使用する際は自動的に再ダウンロードされます。
ko: %@의 공간을 확보합니다. 다시 사용하면 자동으로 다시 다운로드됩니다.
pt_br: Libera %@. Ele será baixado novamente de forma automática se você usá-lo.
ru: Освобождает %@. Модель снова загрузится автоматически, если вы её используете.
zh_hans: 释放 %@。如果您再次使用，它会自动重新下载。

source: Get Latest Transcript
de: Neuestes Transkript abrufen
es: Obtener última transcripción
fr: Obtenir la dernière transcription
it: Ottieni ultima trascrizione
ja: 最新の文字起こしを取得
ko: 최신 스크립트 가져오기
pt_br: Obter Transcrição Mais Recente
ru: Получить последнюю расшифровку
zh_hans: 获取最新转录文本

source: Get Recording Status
de: Aufnahmestatus abrufen
es: Obtener estado de la grabación
fr: Obtenir l'état de l'enregistrement
it: Ottieni stato della registrazione
ja: 録音状況を取得
ko: 녹음 상태 가져오기
pt_br: Obter Status da Gravação
ru: Получить статус записи
zh_hans: 获取录音状态

source: Getting your transcripts, highlights and speakers from your account.
de: Deine Transkripte, Highlights und Sprecher werden von deinem Konto abgerufen.
es: Obteniendo tus transcripciones, destacados y hablantes de tu cuenta.
fr: Récupération de vos transcriptions, temps forts et intervenants depuis votre compte.
it: Recupero delle tue trascrizioni, evidenziazioni e parlanti dal tuo account.
ja: アカウントから文字起こし、ハイライト、話者情報を取得しています。
ko: 계정에서 스크립트, 하이라이트, 화자 정보를 가져오는 중입니다.
pt_br: Obtendo suas transcrições, destaques e falantes da sua conta.
ru: Получение расшифровок, отметок и говорящих из вашего аккаунта.
zh_hans: 正在从您的账户获取转录文本、高光时刻和说话人信息。

source: Grant Screen Recording…
de: Bildschirmaufnahme erlauben…
es: Conceder grabación de pantalla…
fr: Autoriser l'enregistrement de l'écran…
it: Concedi Registrazione schermo…
ja: 画面収録を許可…
ko: 화면 기록 허용…
pt_br: Conceder Gravação de Tela…
ru: Разрешить запись экрана…
zh_hans: 授予屏幕录制权限…

source: Granted — quit and reopen Transcription Studio before starting a meeting.
de: Erteilt — beende Transcription Studio und öffne es erneut, bevor du eine Besprechung startest.
es: Concedido — cierra y vuelve a abrir Transcription Studio antes de iniciar una reunión.
fr: Autorisé — quittez et rouvrez Transcription Studio avant de démarrer une réunion.
it: Concesso — chiudi e riapri Transcription Studio prima di avviare una riunione.
ja: 許可されました。会議を開始する前にTranscription Studioを終了して再度開いてください。
ko: 허용됨. 회의를 시작하기 전에 Transcription Studio를 종료했다가 다시 여세요.
pt_br: Concedido — feche e reabra o Transcription Studio antes de iniciar uma reunião.
ru: Разрешено — закройте и снова откройте Transcription Studio перед началом встречи.
zh_hans: 已授权——请在开始会议前退出并重新打开 Transcription Studio。

source: Hide Inspector
de: Inspector ausblenden
es: Ocultar inspector
fr: Masquer l'inspecteur
it: Nascondi Ispettore
ja: インスペクタを隠す
ko: 검사기 숨기기
pt_br: Ocultar Inspetor
ru: Скрыть инспектор
zh_hans: 隐藏检查器

source: Hide captions
de: Untertitel ausblenden
es: Ocultar subtítulos
fr: Masquer les sous-titres
it: Nascondi sottotitoli
ja: キャプションを隠す
ko: 자막 숨기기
pt_br: Ocultar legendas
ru: Скрыть субтитры
zh_hans: 隐藏字幕

source: Highlight Confidence
de: Highlight-Konfidenz
es: Confianza del destacado
fr: Confiance du temps fort
it: Affidabilità dell'evidenziazione
ja: ハイライト信頼度
ko: 하이라이트 신뢰도
pt_br: Confiança do Destaque
ru: Достоверность отметки
zh_hans: 高光置信度

source: Identify speakers
de: Sprecher erkennen
es: Identificar a los hablantes
fr: Identifier les intervenants
it: Identifica chi parla
ja: 話者を識別
ko: 화자 식별
pt_br: Identificar quem fala
ru: Определять говорящих
zh_hans: 识别说话人

source: In progress
de: In Bearbeitung
es: En curso
fr: En cours
it: In corso
ja: 進行中
ko: 진행 중
pt_br: Em andamento
ru: В процессе
zh_hans: 进行中

source: Input level
de: Eingangspegel
es: Nivel de entrada
fr: Niveau d'entrée
it: Livello di ingresso
ja: 入力レベル
ko: 입력 레벨
pt_br: Nível de entrada
ru: Уровень входного сигнала
zh_hans: 输入电平

source: Insert Link
de: Link einfügen
es: Insertar enlace
fr: Insérer un lien
it: Inserisci link
ja: リンクを挿入
ko: 링크 삽입
pt_br: Inserir Link
ru: Вставить ссылку
zh_hans: 插入链接

source: Insert Link…
de: Link einfügen…
es: Insertar enlace…
fr: Insérer un lien…
it: Inserisci link…
ja: リンクを挿入…
ko: 링크 삽입…
pt_br: Inserir Link…
ru: Вставить ссылку…
zh_hans: 插入链接…

source: Inspector view
de: Inspector-Ansicht
es: Vista del inspector
fr: Vue de l'inspecteur
it: Vista Ispettore
ja: インスペクタ表示
ko: 검사기 보기
pt_br: Visualização do Inspetor
ru: Панель инспектора
zh_hans: 检查器视图

source: Intelligence
de: Intelligenz
es: Inteligencia
ja: インテリジェンス
ko: 인텔리전스
zh_hans: 智能功能

source: Jump to live
de: Zu Live springen
es: Saltar a en vivo
fr: Aller au direct
it: Vai al momento attuale
ja: ライブ位置へ移動
ko: 실시간 위치로 이동
pt_br: Ir para o momento atual
ru: Перейти к текущему моменту
zh_hans: 跳转到实时位置

source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
ko: 키워드
pt_br: Palavras-chave
ru: Ключевые слова
zh_hans: 关键词

source: Kind
de: Art
es: Tipo
fr: Type
it: Tipo
ja: 種類
ko: 종류
pt_br: Tipo
ru: Тип
zh_hans: 类型

source: Large captions for reading at a distance
de: Große Untertitel zum Lesen aus der Ferne
es: Subtítulos grandes para leer a distancia
fr: Sous-titres grands pour lire à distance
it: Sottotitoli grandi per leggere a distanza
ja: 遠くからでも読める大きなキャプション
ko: 멀리서도 읽을 수 있는 큰 자막
pt_br: Legendas grandes para ler à distância
ru: Крупные субтитры для чтения на расстоянии
zh_hans: 大字号字幕，便于远距离阅读

source: Larger captions
de: Größere Untertitel
es: Subtítulos más grandes
fr: Sous-titres plus grands
it: Sottotitoli più grandi
ja: キャプションを大きく
ko: 자막 크게
pt_br: Legendas maiores
ru: Увеличить субтитры
zh_hans: 更大的字幕

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: 後で
ko: 나중에
pt_br: Depois
ru: Позже
zh_hans: 稍后

source: Latest Transcript
de: Neuestes Transkript
es: Última transcripción
fr: Dernière transcription
it: Ultima trascrizione
ja: 最新の文字起こし
ko: 최신 스크립트
pt_br: Transcrição Mais Recente
ru: Последняя расшифровка
zh_hans: 最新转录文本

source: Library storage
de: Bibliotheksspeicher
es: Almacenamiento de la biblioteca
fr: Stockage de la bibliothèque
it: Spazio di archiviazione della libreria
ja: ライブラリのストレージ
ko: 보관함 저장 공간
pt_br: Armazenamento da biblioteca
ru: Хранилище библиотеки
zh_hans: 资料库存储空间

source: Link transcription isn't available on this device.
de: Die Link-Transkription ist auf diesem Gerät nicht verfügbar.
es: La transcripción de enlaces no está disponible en este dispositivo.
fr: La transcription de liens n'est pas disponible sur cet appareil.
it: La trascrizione da link non è disponibile su questo dispositivo.
ja: このデバイスではリンクの文字起こしを利用できません。
ko: 이 기기에서는 링크 텍스트 변환을 사용할 수 없습니다.
pt_br: A transcrição de links não está disponível neste dispositivo.
ru: Расшифровка по ссылке недоступна на этом устройстве.
zh_hans: 此设备不支持链接转录。

source: Listening — tap Done when you've finished.
de: Hört zu – tippe auf „Fertig“, wenn du fertig bist.
es: Escuchando: toca Listo cuando termines.
fr: Écoute en cours — touchez Terminé quand vous avez fini.
it: In ascolto: tocca Fine quando hai finito.
ja: 聞き取り中 — 話し終えたら「完了」をタップしてください。
ko: 듣는 중 — 다 말한 뒤 ‘완료’를 탭하세요.
pt_br: Ouvindo — toque em Concluir quando terminar.
ru: Слушаю — нажмите «Готово», когда закончите.
zh_hans: 正在聆听——说完后请轻点“完成”。

source: Listening. Captions appear here as you speak.
de: Hört zu. Untertitel erscheinen hier, während du sprichst.
es: Escuchando. Los subtítulos aparecen aquí mientras hablas.
fr: Écoute en cours. Les sous-titres apparaissent ici pendant que vous parlez.
it: In ascolto. I sottotitoli appaiono qui mentre parli.
ja: 聞き取り中です。話すとここにキャプションが表示されます。
ko: 듣는 중입니다. 말하면 여기에 자막이 표시됩니다.
pt_br: Ouvindo. As legendas aparecem aqui enquanto você fala.
ru: Идёт прослушивание. Субтитры появляются здесь по мере того, как вы говорите.
zh_hans: 正在聆听。字幕会随您说话实时显示在此处。

source: Listening…
de: Hört zu…
es: Escuchando…
fr: Écoute…
it: In ascolto…
ja: 聞き取り中…
ko: 듣는 중…
pt_br: Ouvindo…
ru: Прослушивание…
zh_hans: 正在聆听…

source: Lock with Face ID
de: Mit Face ID sperren
es: Bloquear con Face ID
fr: Verrouiller avec Face ID
it: Blocca con Face ID
ja: Face IDでロック
ko: Face ID로 잠금
pt_br: Bloquear com Face ID
ru: Блокировать с Face ID
zh_hans: 使用 Face ID 锁定

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック済み
ko: 잠김
pt_br: Bloqueado
ru: Заблокировано
zh_hans: 已锁定

source: Low confidence attribution
de: Zuordnung mit geringer Konfidenz
es: Atribución de baja confianza
fr: Attribution à faible confiance
it: Attribuzione a bassa affidabilità
ja: 話者判定の信頼度が低い
ko: 낮은 신뢰도의 화자 판별
pt_br: Atribuição de baixa confiança
ru: Атрибуция с низкой достоверностью
zh_hans: 归属置信度较低

source: Meeting
de: Besprechung
es: Reunión
fr: Réunion
it: Riunione
ja: 会議
ko: 회의
pt_br: Reunião
ru: Встреча
zh_hans: 会议

source: Mentioned in this transcript
de: In diesem Transkript erwähnt
es: Mencionado en esta transcripción
fr: Mentionné dans cette transcription
it: Menzionato in questa trascrizione
ja: この文字起こしで言及
ko: 이 스크립트에서 언급됨
pt_br: Mencionado nesta transcrição
ru: Упоминается в этой расшифровке
zh_hans: 此转录文本中提到

source: Microphone
de: Mikrofon
es: Micrófono
it: Microfono
ja: マイク
ko: 마이크
pt_br: Microfone
ru: Микрофон
zh_hans: 麦克风

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
pt_br: Modo
ru: Режим
zh_hans: 模式

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
ru: Ещё
zh_hans: 更多

source: Name Transcript Speakers
de: Transkript-Sprecher benennen
es: Nombrar hablantes de la transcripción
fr: Nommer les intervenants de la transcription
it: Assegna nomi ai parlanti
ja: 文字起こしの話者に名前を付ける
ko: 스크립트 화자 이름 지정
pt_br: Nomear Falantes da Transcrição
ru: Назвать говорящих в расшифровке
zh_hans: 为转录文本中的说话人命名

source: Name speakers
de: Sprecher benennen
es: Nombrar hablantes
fr: Nommer les intervenants
it: Assegna nomi ai parlanti
ja: 話者に名前を付ける
ko: 화자 이름 지정
pt_br: Nomear falantes
ru: Назвать говорящих
zh_hans: 为说话人命名

source: Name the speakers in ${session}
de: Die Sprecher in ${session} benennen
es: Nombrar los hablantes en ${session}
fr: Nommer les intervenants de ${session}
it: Assegna i nomi ai parlanti in ${session}
ja: ${session}の話者に名前を付ける
ko: ${session}의 화자 이름 지정
pt_br: Nomear os falantes em ${session}
ru: Назвать говорящих в ${session}
zh_hans: 为 ${session} 中的说话人命名

source: Names corrected
de: Korrigierte Namen
es: Nombres corregidos
fr: Noms corrigés
it: Nomi corretti
ja: 修正された名前
ko: 수정된 이름
pt_br: Nomes corrigidos
ru: Исправленные имена
zh_hans: 已更正的名称

source: Naming a speaker makes “what did they say” searchable by name. Choosing a contact never grants access to your contacts.
de: Wenn du einen Sprecher benennst, wird „was er gesagt hat“ nach Namen durchsuchbar. Die Auswahl eines Kontakts gewährt niemals Zugriff auf deine Kontakte.
es: Nombrar a un hablante hace que “qué dijo” se pueda buscar por nombre. Elegir un contacto nunca concede acceso a tus contactos.
fr: Nommer un intervenant rend « ce qu'il a dit » cherchable par nom. Choisir un contact ne donne jamais accès à vos contacts.
it: Assegnare un nome a un parlante rende “cosa ha detto” ricercabile per nome. Scegliere un contatto non concede mai l'accesso ai tuoi contatti.
ja: 話者に名前を付けると、「その人が何を話したか」を名前で検索できるようになります。連絡先を選択しても、連絡先へのアクセス権が付与されることはありません。
ko: 화자 이름을 지정하면 이름으로 "그 사람이 무슨 말을 했는지" 검색할 수 있습니다. 연락처를 선택해도 연락처 접근 권한이 부여되지 않습니다.
pt_br: Nomear um falante torna “o que essa pessoa disse” pesquisável pelo nome. Escolher um contato nunca concede acesso aos seus contatos.
ru: Если назвать говорящего, «что он сказал» можно будет искать по имени. Выбор контакта никогда не даёт доступа к вашим контактам.
zh_hans: 为说话人命名后，即可按姓名搜索“他们说了什么”。选择联系人绝不会授予应用访问您通讯录的权限。

source: New Recording
de: Neue Aufnahme
es: Nueva grabación
fr: Nouvel enregistrement
it: Nuova registrazione
ja: 新規録音
ko: 새 녹음
pt_br: Nova Gravação
ru: Новая запись
zh_hans: 新建录音

source: New Title
de: Neuer Titel
es: Nuevo título
fr: Nouveau titre
it: Nuovo titolo
ja: 新しいタイトル
ko: 새 제목
pt_br: Novo Título
ru: Новое название
zh_hans: 新标题
